/* 1 ora */
"1 hour" = "1 hour";

/* 2 ore */
"2 hours" = "2 hours";

/* 30 minuti */
"30 minutes" = "30 minutes";

/* 4 ore */
"4 hours" = "4 hours";

/* 8 ore */
"8 hours" = "8 hours";

/* error */
"error" = "error";

/* Caricamento in corso */
"Loading message" = "Loading message";

/* No comment provided by engineer. */
"Menu - Motivational program" = "Menu - Motivational program";

/* No comment provided by engineer. */
"Menu - Video" = "Menu - Video";

/* Indica che il programma è attivo */
"Program active" = "Program active";

/* Indica che il programma non è attivo */
"Program inactive" = "Program inactive";

/* Messaggio di avviso programma non selezionato */
"Select a program" = "Select a program";

/* chiede all'utente di selezionare un programma */
"Select program" = "Select program";

